;TORSO
[fortnitegroot_Torso_KV_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_LPL_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_MPL_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_HPL_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_LPO_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_MPO_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_HPO_M X2BodyPartTemplate]
DisplayName="格鲁特 身体"

;TORSO WOTC
[fortnitegroot_Torso_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_Templar X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 身体"

[fortnitegroot_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 身体"

;ARMS
[fortnitegroot_Arms_KV_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_LPL_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_MPL_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_HPL_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_LPO_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_MPO_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_HPO_M X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

;ARMS WOTC
[fortnitegroot_Arms_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_Templar X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

[fortnitegroot_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 手臂"

;LEGS
[fortnitegroot_Legs_KV_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_LPL_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_MPL_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_HPL_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_LPO_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_MPO_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_HPO_M X2BodyPartTemplate]
DisplayName="格鲁特 腿"

;LEGS WOTC
[fortnitegroot_Legs_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_Templar X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格鲁特 腿"

[fortnitegroot_Helmets_M X2BodyPartTemplate]
DisplayName="格鲁特 头盔"






